{

    "contact": "contact",
    "partners": "partners",
    "HOME": "HOME",
    "REFERENCES": "PRODUCTS AND REFERENCES",
    "ABOUTUS": "ABOUT US",
    "CONTACT": "CONTACT",

    "homeH1" : "Right choice at production of blow molding plastic packaging",
    "homeP1": "We are successfully solving our customer’s problems for more than 50 years; we advise them and follow their wishes at selection of packaging. Material of the highest quality, most modern machines, our professionalism and long-time experiences are guarantee that you will be very satisfied with our products.",
    "homeh2" : "We are looking forward of your inquiry!",
    "step1heading" : "idea",
    "step1text":"Do you need original, innovative and quality package for your product?",
    "step2heading" : "concept",
    "step2text":"Wide range of existing products allows you many possibilities and creativity at selection of desirable packaging. We satisfy individual wishes.",
    "step3heading" : "execution",
    "step3text":"We create the packaging according to your wishes line with agreed deadline.",

    "director": "director",
    "sales" : "sales",
    "locatioHeading": "where are we?",

    "aboutHeading1" : "Company in the field of bottle production",
    "aboutText1":"Aero-polyplast d.o.o is one of the leading Slovenian companies on area of producing of plastic packaging’s for cosmetic and food industry. We produce also industrial and chemical packaging and program for cemetery candles.",
    "aboutHeading2" : "Bottles made of certified and verified materials",
    "aboutText2" : "We produce products only from certified and verified materials, which ensure high quality. For higher quality standard we have also available facility, which is isolated from others (so-called CLEAN ROOM) and enables quality level, which is required especially from pharmaceutical companies.",
    "aboutHeading3" : "Flexible and short delivery time",
    "aboutText3" :"We have 30 modern blow molding machines on which we produce wide range of plastic bottles – different colors, materials (PE, PP, PVC in PET-G) and sizes (from 5ml to 1500ml), which enables flexibility and adaptability on shorter delivery times.",
    "aboutHeading4" : "Complete solutions in the field of plastic packaging",
    "aboutText4" : "We ensure comprehensive plastic packaging solutions to our customers. We consult at development of products from idea to realization and at development of concept of the project (plan design, mould production, production of samples) and at selection of plastic bottles, closures, prayers, pumps, printing, etc.",
    "historyHeading1": "We treat each customer individually and we help them to found optimal solution based on needs and wishes.",
    "historyHeading2": "SHORT HISTORY OF THE COMPANY",
    "history1": "The beginnings of current company for packaging  has  been founded by Ferry Souvan",
    "history2": "Establishment of company POZD Aeroplast and company Polyplast (brothers Ferry and Leo Souvan)",
    "history3": "Companies merges to POZD Aero-polyplast.",
    "history4": "POZD Miniorplast joins to the company.",
    "history5": "Company transforms to  Aero-polyplast d.o.o.",
    "history6": "Beginning of construction of new modern production – office object, which comprise of 3000m2 of covered areas.",
    "history7": "Acquasition of company Severplast d.o.o.",
    "history8": "Successfull relocation of companies to new location",

    "productHeading1": "COSMETIC INDUSTRY",
    "productHeading2": "PHARMACY",
    "productHeading3": "FOOD INDUSTRY",
    "productHeading4": "INDUSTRIAL AND CHEMICAL INDUSTRY",
    "productHeading5": "CANDLE MAKING",
    "productText1" : "We are present in cosmetic industry since begining of our business. Unique shapes and new techniques of production are the most important and we are helping you to be different from others.",
    "productText2": "Work with the best, certified materials in so called »CLEAN ROOM« allows us, that we can satisfy conditions, which are required in pharmaceutical industry.",
    "productText3": "We help our customer in food industry to attractive packaging as only this can ensure visibility on the sales shelves.",
    "productText4": "We produce plastic bottles for dispenser of glue in variation from 150 to 750 ml. We offer a full range of plastic bottles for cleaning detergents. Packaging for protection means as supplements for car engines. According to content of filling the package, we recommend you at selection of material.",
    "productText5": "We produce a wide range of cemetery candles of all shapes, colours and sizes from PVC material.."
}
